[
  {
    "title": "Jangan menindas Orang Lemah",
    "verse": "Amsal 14 : 1-35",
    "content": "Tak bisa dipungkiri, keadaan bangsa Indonesia di segala bidang kehidupan saat saat ini sedang memburuk, sebagai akibat pandemi Covid 19. Bahkan dampak ini juga dirasakan seluruh negara lain di dunia. Di tengah situasi bangsa yang sedang terpuruk ini masih saja ada oknum pejabat tak bertanggung jawab yang menggunakan jurus \"aji mumpung\", menyalahgunakan jabatannya untuk mengeruk kekayaan demi kepentingan pribadi, ada pula berita tentang dana bantuan yang seharusnya disalurkan kepada rakyat kecil yang terdampak covid 19, justru tidak tepat pada sasaran. Orang orang \"kecil\" pun semakin menjerit tak kuat menanggung beban hidup yang semakin berat. Ingat, dosa adalah noda bangsa (ayat nas). Bila setiap warga negara hidup taat kepada peraturan pemerintah, dan para pejabat pemerintahan menjalankan tugas yang diamanatkan kepadanya dengan hati yang takut akan Tuhan, dengan hidup tidak menyimpang dari kebenaran, keadaan bangsa pasti dapat segera dipulihkan. \"Ingatkanlah mereka supaya mereka tunduk pada pemerintah dan orang orang yang berkuasa, taat dan siap untuk melakukan setiap pekerjaan yang baik.\" (Titus 3:1). Apa pun alasannya, ketaatan dan kepatuhan kita terhadap pemerintah dan undang undang yang berlaku adalah perwujudan ketaatan dan kepatuhan kita kepada Tuhan. Jika setiap warga negara dan juga para pemimpin menjunjung tinggi nilai nilai kebenaran dan menolak dosa, Tuhan pasti turut campur tangan memulihkan keadaan bangsa kita. Maka, janganlah terjadi orang orang \"besar\" memeras, menekan, dan menindas orang orang \"kecil\" atau kaum lemah. Kalau hal itu terjadi di bangsa ini, Tuhan sendiri yang akan berperkara, sebab Tuhan ada di pihak orang miskin dan lemah. \"Siapa menindas orang yang lemah, menghina Penciptanya, tetapi siapa menaruh belas kasihan kepada orang miskin, memuliakan Dia.\" (Amsal 14:31). Di tengah kondisi bangsa yang sedang memprihatinkan, marilah kita mendukung program pemerintah dan taat kepada pemimpin bangsa, karena mereka adalah orang orang pilihan Tuhan,Biarlah teriakkan sampai ke hadapan-Mu ya Tuhan;berilah aku pengertian sesuai dengan firman-Mu. Amin Gbu.",
    "UserId": 1
  }
]